#这里目的是不好大归类，各种小条目监控统计，输出到笔记中！


#这里判断的机构行为都是概率问题，不是一定，只是说关注这个角度，可能行，而不是一定会有机会
#12月，是个窗口，机构调仓，可能是明年1季度，可能是在12月，其次是12月做业绩
#海里的小龙龙也说额一个规律，12月机构操作惯性
#第四季度，是时间窗口，如果之前三个不好，可能四季度开始干活，冲击业绩排名，但是极端大环境也可能有意外例如2023年12月都么有
#这个月市场接下来机构会进行调仓的情况，会引起市场的一些变动，所以这个月依旧是维持震荡的走势

#12月是机构可能做减仓和调仓的时间窗口，所以带来影响就是跳入的的权重和比板块反弹，调出卖出的个股板块跌。
#配套的是一旦开始调仓机构到某个板块，调仓进去多了，不用多久就能够看到，一些机构开始吹捧锂电池或者猪肉的反转行情之类的研报
#所以要知道，研报、新闻这里之前说了，就是吸引注意力关注度给某个板块个股引流，这些引流目标都是某些利益团体个股
#所以所有消息，新闻文章，从引流目的，吸引关注，收割韭菜角度思考也是一个重要角度，所以产生和宣传消息的都是利益团体。
#所以很多看似公益做事背后还是利益链，研报这个，拿着收费研报钱，还为某些利益团体引流的钱，还可能自己也买拉动后卖出的钱，
#呵呵虽然可能三伙人，但是就是利益链条
